Repository: Hosseinasadian/elementor-categories-widget
Catalog: languages/rtl-categories-*.po
Languages: fa_ir

source: Show More Categories
fa_ir: مشاهده دسته بندی های بیشتر

source: Show Less Categories
fa_ir: مشاهده دسته بندی های کمتر

source: %s requires <a href="%s">Elementor</a> plugin to be installed and activated.
fa_ir: برای استفاده از افزونه %s باید افزونه <a href="%s">المنتور</a> را نصب و فعال نمایید.

source: %s requires <a href="%s">Elementor</a> plugin to be activated.
fa_ir: برای استفاده از افزونه %s باید افزونه <a href="%s">المنتور</a> را فعال نمایید.

source: Rtl woocommerce categories
fa_ir: نمایش دسته بندی های ووکامرس ویژه راستچین

source: Settings
fa_ir: تنظیمات

source: Categories Count
fa_ir: تعداد دسته بندی

source: Close Mode First Time
fa_ir: موقع لود صفحه موارد بیشتر مخفی شود

source: Yes
fa_ir: بلی

source: No
fa_ir: خیر

source: Style
fa_ir: استایل

source: Max Height In Close Mode
fa_ir: بیشترین ارتفاع در حالت بسته

source: Max Height In Open Mode
fa_ir: بیشترین ارتفاع در حالت گسترده

source: Rtl Categories
fa_ir: نمایش دسته بندی ویژه راستچین
